[BeatdowntoPyroPeats LevelTravelStationDefinition]
StationDisplayName="Beatdown"

[BeatdowntoPyroPetes2 LevelTravelStationDefinition]
StationDisplayName="Beatdown"

[CraterToKickedOut LevelTravelStationDefinition]
StationDisplayName="Cratera Badass de Badassitude"

[Dogleg1.ArenaTASToCrater LevelTravelStationDefinition]
StationDisplayName="Arena"

[Dogleg1.ArenaToCrater LevelTravelStationDefinition]
StationDisplayName="Arena"

[Dogleg1.BackdoorToCrater LevelTravelStationDefinition]
StationDisplayName="Arena"

[Dogleg2.BeatdownToCrater LevelTravelStationDefinition]
StationDisplayName="Beatdown"

[Dogleg3.ForgeToCrater LevelTravelStationDefinition]
StationDisplayName="Forja"

[Hub.CraterToArena LevelTravelStationDefinition]
StationDisplayName="Cratera Badass de Badassitude"

[Hub.CraterToArenaTAS LevelTravelStationDefinition]
StationDisplayName="Cratera Badass de Badassitude"

[Hub.CraterToBackdoor LevelTravelStationDefinition]
StationDisplayName="Cratera Badass de Badassitude"

[Hub.CraterToBeatdown LevelTravelStationDefinition]
StationDisplayName="Cratera Badass de Badassitude"

[Hub.CraterToForge LevelTravelStationDefinition]
StationDisplayName="Cratera Badass de Badassitude"

[Hub.CraterToMamma LevelTravelStationDefinition]
StationDisplayName="Cratera Badass de Badassitude"

[Hub.CraterToMoxxi LevelTravelStationDefinition]
StationDisplayName="Cratera Badass de Badassitude"

[Hub.MammaToCrater LevelTravelStationDefinition]
StationDisplayName="Southern Raceway"

[Hub.MoxxiToCrater LevelTravelStationDefinition]
StationDisplayName="Bar da Cratera Badass"

[KickedOutToCrater LevelTravelStationDefinition]
StationDisplayName="Arena"

[PyroPetesToBeatdown LevelTravelStationDefinition]
StationDisplayName="Bar do Pete Incendiário"

[PyroPetesToBeatdown2 LevelTravelStationDefinition]
StationDisplayName="Bar do Pete Incendiário"

[PyroPeteToBeatdown LevelTravelStationDefinition]
StationDisplayName="PyroPeats"

[PyroPetetoBeatdown2 LevelTravelStationDefinition]
StationDisplayName="PyroPeats"

